/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Réglages Système prédéfinis";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Ceci est un échantillon de la voix %@.";